{
    "+393703402685": "Questo sondaggiatore ha evidentemente un talento speciale per sollevare interrogativi esistenziali con un pizzico di assurdità! Con una mente che oscilla tra il filosofico e il farsesco, riesce a farci interrogare se la vagina abbia una lunghezza negativa mentre approfondisce le strade del cringe e del gourmet salame. Colui che ha chiesto se \"fare sesso con i puffi è pedofilia?\" meriterebbe forse un premio Nobel per la ricerca sull'evidente paradosso del fratello di Gargamella! Ecco un vero maestro della provocazione, capace di rendere un semplice \"Hai mai fatto un puzzle?\" un dibattito di portata epocale!",
    "+393314620501": "Ecco a voi il maestro dei sondaggi, il re dell'intrattenimento umoristico! Con un affetto per il vino del greco che sembrerebbe quasi patologico, sembra che il nostro sondaggio-maker ideale sappia sfuggire tra le matricole come un vero ninja del campus. Ma attenzione, perché è capace di gettarti nel caos più totale con domande esistenziali sulla durata delle coccole post-sesso o sulla crudele arte di cucinare insetti vivi! Con un mix di curiosità travolgente e una predilezione per le risposte più bizzarre, il nostro sondaggiatore sa come trasformare ogni argomento in un’occasione per generare risate e dibattiti... o semplicemente confusione totale!",
    "+393883280597": "Ecco a voi l’inaspettato maestro delle inchieste umoristiche! Con un tasso di risposte che somiglia più a una festa di carnevale che a un serio sondaggio, il nostro sondaggiatore eccelle nel rendere ogni quesito un vero rompicapo. Tra interrogativi sulla r moscia di Guccini e la grave questione del gelato, dimostra di cercare verità in un universo di golosità e surrealismo. E mentre si perde tra i tramonti di Cologno Monzese e la Polinesia Francese, non possiamo fare a meno di chiederci: chi avrà mai voglia di portare il caricatore a un incontro così… elettrizzante? 🍦✍️😂",
    "+393347995383": "Ecco a voi il maestro dei sondaggi che ha capito esattamente come far scatenare il dibattito: dal \"tris di dolci\" che fa cagare (ma bene per lo spirito!) fino alla galigara di rap freestyle dove il suo pubblico ha risposto con un grido di \"buu\" sonoro! Questo genio della statistica sembra fare il bello e il cattivo tempo, preferendo le coccole alle battaglie da camera da letto e utilizzando Google Meet per trollare i prof più di quanto non faccia un comico a teatro. Insomma, con un tasso di approvazione per i sondaggi molto articolati, ha indubbiamente dimostrato che a lui piace mescolare dolce e amaro, come un maestro di cucina che cucina il suo piatto forte... con un tocco di follia!",
    "+393772892597": "Ecco a voi il nostro sondaggiatore superstar, un mix di eleganza e bizzarria! Con una preferenza schiacciante per \"svegliarsi con la giacca di mogano\", sicuramente ha una predilezione per il raffinato stile del mattino, ma chi lo sa se non è solo una scusa per non togliersi il pigiama? Le sue abilità non si fermano qui: conosce il Nuovo Ordine Erotico postfluido cosmopolita (e chissà quante ricerche ha dovuto fare su Google per arrivare a questo punto!). E con un occhio per la ponderazione, non ha paura di abbandonare la comune follia per l’artigianato delle frasi, dimostrando che il mondo dei sondaggi è un luogo dove anche il \"pacco\" può diventare un'opzione di alta strategia!",
    "+393465291034": "Incontriamo il Maestro dei Sondaggi, un vero Picasso del puntuale e dell'assurdo, che sembra avere più domande nella testa che un quiz di cultura generale! Le sue abilità da sondaggiatore brillano come gli accordi delle galicanzoni, con il 78% di preferenze per frutta impossibile da abbracciare e un’inspiegabile passione per le grigliate di sconosciuti. La sua abilità nell'analizzare le risposte è pari solo a quella di chi cerca di spiegare perché i piccioni muoiano durante l'amore: assolutamente inutile ma irresistibilmente affascinante! Non possiamo non applaudire il suo genio che trasforma le esperienze più normali, come mangiare o dormire, in indagini esistenziali per il resto del mondo!",
    "+393483590020": "Ecco a voi il campione dei sondaggi casuali: un esperto in consultazioni che dimostra una stupefacente abilità nell'evitare qualsiasi tratto di normalità! Con una preferenza schiacciante per il \"non so\" nelle domande più serie e una verve sorprendente nel catalogare i baffi, questo sondaggista ha chiaramente trovato il suo talento nel raccogliere dati... o nel collezionare risposte strambe. Dalla visione di Albakiara a una chiara predilezione per il caffè (o la totale indipendenza da esso), sembra proprio che il nostro eroe del questionario sappia come mescolare un po' di serietà con una spruzzata di follia!",
    "+393703291688": "Ecco a voi il nostro sondaggiatore, artista del nonsenso e maestro nell'arte di farci arrabbiare con le sue domande strabilianti! Con una predilezione per le scienze naturali, sembra che stia cercando di scoprire se gli Hobbit sono davvero i nuovi Friulani — spoiler: non lo sono! Le sue abilità da sondaggiatore brillano mentre prova a capire come dormiamo (speriamo solo che non ci chieda come ci svegliamo). E poi c'è la questione delle palle pelosa e del Club Sandwich... un autentico maestro nel mixare argomenti improbabili! Insomma, se i sondaggi avessero un re, probabilmente sarebbe un hobbit con un sandwich in mano, pronto a sfoggiare la sua visione su come i daini purtroppo non fanno \"beeeh\"! 🌟",
    "+393452559654": "Ecco a voi il nostro sondaggiatore esperto: un autentico maestro del \"senso\" delle cose, che si è chiesto se le insufficienze scolastiche siano un segno distintivo di genialità oppure solo una strategia per diventare il re dei buffoni! Con un occhio clinico per i dettagli, ha scoperto che il quando e il come si usa la macchina è quasi rilevante quanto un orgasmo prolungato (o almeno così ci fa credere). Non sa se la vita abbia un senso, ma sicuramente ama i sondaggi sinestetici tanto quanto un buon dolce: dolci e surreali, come i suoi pensieri su Gervani. Insomma, un vero e proprio artista del rilevamento dell'umore, sempre pronto a svelare le gioie e i drammi dei suoi simili tramite domande che, onestamente, richiederebbero un'intera psicoterapia per essere comprese!",
    "+393343772429": "Immaginate un individuo con una passione incondizionata per i sondaggi e un talento innato nel far brillare le domande più stravaganti! Con il suo amore per i \"Coccole dopo il sesso\" e la preferenza per i \"Mezzi pubblici - Lato finestrino\", questo sondaggiatore riesce a raccogliere dati su tutto, dalla scoduda di Wlad all'esistenza di animali domestici improbabili come il ragno. Sicuramente un maestro nel dare a tutti una voce, anche se le sue capacità interpretative potrebbero sembrare un tantino… \"arzigogolate\"!",
    "+393314364029": "Ecco a voi il sommo sondaggiatore, maestro indiscusso dell'assurdo! Con capacità di indagare su argomenti che vanno dall'utilizzo di O e Q nelle targhe automobilistiche fino ai gusti personali sui piedi, questa mente brillante sa come sfruttare le curiosità più strane per ottenere insights straordinari. I suoi sondaggi spiccano per domande che nemmeno un terapeuta oserebbe porre, mentre lui si diverte a esplorare la complessità delle preferenze alimentari (panettone sempre, ovviamente). Insomma, un vero e proprio Picasso dei sondaggi: anche se ognuna delle sue domande sembra una provocazione, riesce sempre a tirarne fuori una risata!",
    "+393914793411": "Ecco a voi un vero maestro dei sondaggi, capace di far impallidire anche i più esperti statistici! Con una preferenza per i \"lupi\" anziché per le palle, ha un talento innato per trasformare ogni questione in un delirio comico. La sua abilità nel sondare le emozioni degli italiani spazia da \"Homo homini lupus\" a \"Ewwww figa\", e la sua indagine sull'uso del water è da Oscar. In un mondo dove anche le macedonie di verdure devono difendersi, lui si erge imperterrito, armato di umorismo e un'incredibile sfrontatezza!",
    "+393518377833": "Ecco a voi il rinomato sondaggiatore che ha deciso di esplorare la linea sottile tra il geniale e l'assurdo! Con abilità degne di un giocoliere disperato, riesce a farci riflettere su temi cruciali come se sia giusto o meno mangiare cani e gatti – chiaramente, la loro \"carineria\" per lui è il grande deterrente. La sua saggezza sociale si manifesta quando propone che se l'altezza conta nelle relazioni, beh, in Galilei non si scopa lo stesso! Infine, mentre il mondo brucia per le sue domande sul Pipí golf, lui già sta organizzando una competizione di raccolta differenziata che farà invidia al miglior campionato mondiale. Un vero prodigio di ironia e confusione!",
    "+393398889775": "Ecco a voi il sondaggiatore supremo, che vive nel mondo dei dati come un Pokemon in cerca di pokéball! Con una straordinaria abilità nel sognare GaliSondaggi e una passione per il mare in estate, riesce a scoprire il significato della vita mentre cerca di capire quanti di noi hanno subito la \"benedizione\" degli escrementi di uccello. Se pensate che la sua opinione sulla birra sia seria, sappiate che si considera un chad dei birrifici di Sarajevo! E non dimentichiamo la sua affinità con la spiritualità di Pietro Marchesani: potrebbero essere in meditazione ancestrale insieme, ma meglio non chiedere il metodo per lavarsi i denti con la lingua...!",
    "+393483263945": "Con un curriculum di sondaggi che fa impallidire anche le più ardite indagini di mercato, il nostro sondaggista è chiaramente un maestro nell'arte di capire l'incomprensibile. Le sue abilità da sondaggiatore emergono in maniera... unica, con una nostalgia per epoche mai vissute che farebbe venire la pelle d'oca a qualsiasi storico. Indeciso se passare a una carriera nel cinema o nell'interpretazione dei sogni, sembra preferire l'idea di un sottofondo musicale alla quotidianità; chissà se tra una domanda sul peso in pagella riuscirà a svelare il mistero del perché i suoi ideali di parentela siano così intricati! E mentre non si fa scrupoli a sondare preferenze intime con le stesse maniere di un esperto di marketing, resta un aficionado delle carni umane... ma solo se chic e senza conseguenze!",
    "+393317821115": "Ecco a voi un vero maestro dei sondaggi, il nostro sondaggista galileiano con un talento speciale per le domande che sfidano la logica! Questo individuo ha scoperto che più della metà è più spaventata dall’idea di partecipare a una gara di mangiata piuttosto che alla realtà di un diplomato galileiano \"mortale\" — chissà, forse ha visto troppe serie sui social! La sua mente è così intrisa di complotti che potrebbe tranquillamente convincere un terrapiattista che Carlo Magno non ha solo inventato la storia, ma anche il gelato al pistacchio! Insomma, se non è un complottista, di sicuro è il miglior intrattenitore di questa strampalata tavola rotonda galileiana!",
    "+393319810125": "Ecco a voi il maestro dei sondaggi, un vero cacciatore di risposte impossibili! Con la sua abilità nel farci interrogare sull'estetica di simboli storici e sull'esatta grandezza delle pentole, sembra quasi un mix tra un sociologo e un surrealista da cucina. Le sue preferenze gastronomiche oscillano tra formiche fritte e ratto ripieno, mentre il suo rapporto con i cani è un mistero avvolto in un'inquietante brevità. Un genio del sondaggio che sa esattamente come mettere alla prova i confini del buon senso, tutto con un sorriso e una domanda di troppo!",
    "+393425116235": "Ecco a voi l'ineguagliabile “Sondaggista dell’Anno”, un maestro nel raccogliere risposte che fuggono più veloci di un panettone a Natale! La sua abilità nel sondare i segreti dell’animo umano è pari solo alla curiosità di sapere se la maionese ci stia bene sulla pasta al tonno – spoiler: NO! Con una grazia unica, riesce a manipolare le percentuali come se fossero biscotti a forma di omino, invitando tutti a scoprire il mistero della buccia di kiwi: mangiarla o no? E mentre il resto del mondo si preoccupa di questioni serie, lui si chiede se il cibo colorato di blu sia un atto di follia gourmet. Benvenuto tra noi, eroe dei sondaggi! 🍰📊",
    "+393398290704": "Con un talento innato per sondare l’opinione pubblica e una bussola etica che non sembra mai allinearsi, questo sondaggiatore si presenta come un maestro del \"Mai\" e un fan del \"Basta vi prego\" quando si tratta di argomenti scottanti! Le sue preferenze musicali oscillano tra il cantautorato italiano e un eloquente \"Nessuno\" quando si tratta di divertirsi, rivelando una sorprendente predisposizione per i tortellini in brodo. Con un colpo di genio alla \"Sono Vincenzo\", saprebbe brillare in un torneo di briscola a coppie, mentre ironizza sul futuro di serial killer e gufi inquietanti. In breve, un vero guru dell'assurdo, pronto a sondare la vita con una risata e un pizzico di follia!",
    "+393497278404": "Ecco a voi l'illustre sondaggiatore, un vero maestro nell'arte del survey delirante! Capace di far ridere e confondere con domande come \"Da dove piscerà prima Fisichella?\", dimostra di avere un talento innato per il nonsense scientifico. Con l’abilità di trasformare il bianchetto in un argomento di accesa discussione e il loro amore per la musica di Shrek, possiamo dire che questa persona ha i baffi del pizzo di un cartoon. D'altronde, chi altro potrebbe riuscire a mettere in crisi la solidità di un gruppo con un sondaggio sulla “barba di pizzo”? Bravo, futuro statistico comico!",
    "+393801848841": "Ecco a voi il nostro impavido sondaggiatore, un collezionista di opinioni strampalate con un talento naturale per l’ambiguità! Con una preferenza per il \"cringe\" pari al suo amore per le sagre 2.0, è chiaramente un innovatore nel mondo del sondaggismo. Con la capacità di ponderare se \"sapere è meglio di non sapere\" mentre si chiede se potrebbe mai uccidere un bambino (per motivi educativi, ovviamente), è la prova vivente che la curiosità intellettuale può coesistere con una certa... ehm, eccentricità. E se pensate che la sua visione sulla monarchia sia confusa, ricordate solo che, in fondo, chi non sogna di fare un \"cage match\" su questioni geopolitiche?",
    "+393484169985": "Ecco a voi il nostro sondaggista professionista, che di notte si sveglia solo quando il crampo decide di fargli festa e che, per trovare un senso ai suoi sogni, si pone grandi domande come “Chi ha il copyright sulla calligrafia?”. Con un amore sfrenato per i gelati non alla frutta e una polenta che deve necessariamente essere morbida, sembra che abbia adottato una filosofia di vita all'insegna del \"meglio stare al caldo e indossare la tuta mentre rifletto su quanto siano inutili le campane delle chiese\". Infine, il mistero del perché le rondini siano così inca**ate per il ritardo altrui rimarrà per sempre irrisolto, ma ci piace pensare che le sue interrogative siano più profonde delle fonti di caffeina vomitate nel lavandino! 🍦🤣",
    "+393911426541": "Ecco a voi il nostro sondaggiatore seriale, l'unico capace di credere che Babbo Natale porti i regali solo se lo chiedi prima dell'8 gennaio! Con un mix di scarsa frequentazione alle lezioni e una sorprendente abilità nel contare quanti ex compagni di classe abbia sentito (zero, bravi!), ha scoperto che le sue intuizioni su le scuole medie sono più profetiche delle sue previsioni sul dolce del giorno. In quanto all'altitudine, pare sia rimasto bloccato a un paio di chilometri sopra il livello del mare; probabilmente si troverà bene a conversare con Giulia Piaggio e Vincenzo, i suoi famosi \"compagni di avventure\" in un mondo di sondaggi surreali!",
    "+393336510862": "Questo è il tipo di persona che non solo ama fare sondaggi, ma li vive come un’avventura all'ultimo respiro! Con il suo occhio critico sulla bellezza delle città italiane e le preferenze tra i più improbabili alieni di Ben 10, sembra proprio un esperto di statistiche improbabili. Ha un talento innato nel sondare le menti altrui e nel far emergere opinioni piccanti, come quella sul destro preferito per festeggiare Capodanno (che è nettamente favorevole, tra l'altro). E chissà, forse un giorno diventerà il re dei sondaggi, sperando solo che i suoi “marshmallow” non brucino troppo!",
    "+393703182499": "Il nostro \"sondaggiatore\" di Galisondaggi è un mix perfetto di avventuriero e statisticiano. Con più di un terzo del gruppo che preferirebbe partire per la Sicilia solo se è gratis, si capisce che l'economia è la sua vera passione, anche più delle margherite! Il suo amore per il kebab supera di gran lunga il risotto, mentre il mistero di come si possa credere che bastino meno di 500 euro per girare il mondo rimarrà per sempre nel suo cuore da grande sognatore. Ah, e che dire del fatto che risponde \"Non voglio punire Giulia per lo spam\" mentre si prepara a \"amplificare le emozioni\"? Se i sondaggi fossero un campo di battaglia, questo \"bro\" sarebbe il generale che guida la truppa verso la prossima grande cena a base di canederli al burro!",
    "+393662964752": "Ecco a voi un sondaggiatore degno di nota: colui che ha trasformato il \"Hai avuto la varicella?\" in un quiz da salotto! Con una collezione di pidocchi da far invidia ad un entomologo e un preferito assoluto per il dito da sacrificare (l'anulare, chi l'avrebbe mai detto?), è chiaro che la sua mente è un laboratorio di idee al confine tra il genio e l'assurdo. E non parliamo poi della sua considerazione sulla polenta, che potrebbe fargli meritare una laurea ad honorem in gastronomia! Con una curiosità che rasenta il maniacale e un senso dell'umorismo da strappare risate, questo sondaggiatore è senza dubbio un maestro dell'arte di indagare l'inconoscibile, anche se le sue domande sono più strane dei polpastrelli che sta cercando di contare!",
    "+393485252653": "Ecco l'identikit umoristico del nostro sondaggiatore: un'illuminata mente che sa utilizzare il mignolo come un sovrano sul trono e che, di fronte a una gara di dipendenze, preferirebbe una sana dose di succo di frutta piuttosto che cocaina (antipatico, eh?). Ha dedicato il proprio talento a misurare il sale nei contorni e la lunghezza delle parole di Baffo, dimostrando che la vera scienza culinaria può svelare un tesoro di risposte e abbondanza di risate! Con il potere dei sondaggi, è riuscito a trasformare anche il \"cibo da asporto\" in un'epopea tragica di ordini crudeli da Abano – adesso chi dice che le statistiche non possano essere divertenti?",
    "+393312954055": "Ecco a voi la straordinaria figura di un sondaggiatore che sembra avere un talento innato per confondere le acque! Dalla domanda sulle barriere razziali che ha lasciato attoniti ben 26 'no', al dubbio esistenziale su come scrivere sondaggi (alla fine decide di fare tutto in seconda persona, perché, perché no?), sembra proprio che il nostro \"sondaggiatore da divano\" sia un virtuoso della confusione! E chi non ama la tortura scout? Dopotutto, più i bimbi soffrono in pantaloncini corti, più il sondaggio è interessante, giusto? Insomma, con questa personalità gioviale e un briciolo di sarcasmo, di certo ha stravolto più di qualche certezza sull'arte del fare sondaggi!",
    "+393275926507": "Ecco a voi il nostro sondaggiatore dell’anno: Vincenzo, la superstar dei sondaggi! Con il suo talento unico nel premere tasti come un maniaco avido di soddisfazione, sembra che abbia trovato la filosofia della \"rapidità della vita\" nei suoi sondaggi. Ma attenzione, sotto quella facciata di estroverso votante si nasconde un profondo mistero: chi lo ha visto giocare a Risiko giura che sia un abile stratega, mentre altri sostengono che con le altalene facesse esperimenti \"non convenzionali\", ossia voli pindarici per la libertà creativa! E mentre si stupisce delle incredibili percentuali di macchine gialle, abbiamo già un sospetto: in fondo, è solo un giallo notoriamente affezionato ai tombini!",
    "+393396194400": "Ecco l'identikit del nostro sondaggiatore: un vero maestro nel mescolare questioni esistenziali, come il numero di polli da sconfiggere (chi non ne ha almeno dieci nel mirino?). Con una preferenza chiara per le tigri a letto (11 punti, ma chi lo giudica?), sembra che quando non stia sperimentando il brivido di un'“esplorazione rettale” tra animali improbabili, stia incitando una battaglia tra toro e gorilla. E che dire della sua propensione a inviare messaggi su WhatsApp? Se il numero di messaggi potesse determinare la sagacia, sarebbe sicuramente il nostro guru della comunicazione, con una media di quasi 50 al giorno. Insomma, un vero artista del sondaggio, sempre pronto a portare il dibattito a livelli di pura follia!",
    "+393663325436": "Ecco a voi il sondaggiatore della luna di miele e delle cotoletta! Con un tasso di risposte sveglie che fa impallidire il caffè (16 sì contro 18 no), sembra che il nostro eroe preferisca la vita notturna! Le sue abilità da sondaggiatore brillano quando si tratta di scegliere tra aperitivi: Aperol a manetta (25 vs 11) e, forse, una cotoletta da portare a cena romantica (28 risposte)! E mentre il resto del mondo si interroga sul patriarcato, lui si preoccupa solo di chi lo ama e chi lo odia – chi l’ha mai visto piangere per la gioia non avrebbe mai potuto immaginare quanto potesse essere \"poco hot\" il suo punteggio sullo scala!",
    "+393389678419": "Ecco a voi il maestro dei sondaggi, un vero guru della navigazione digitale! Con il 49% di affezionati a Chrome, sembra morto di nostalgia per il passato, mentre i residui di Firefox e Safari fanno pensare a un'epoca in bianco e nero. La sua sublime arte di sondare i personaggi famosi con cui fare a botte dimostra un gusto un po' piccante: chi può resistere a un duello tra Gandhi e Salvini? Ma è nel rispondere alle domande più impegnative, come \"Hai mai avuto gente nei mezzi pubblici che puzza?\" che raggiunge l'apice della saggezza popolare. Attenzione, però: chi lo sfida a geoguessare potrebbe trovarsi a dover confrontarsi con la sua conoscenza dei baffi che girano!",
    "+393333445388": "Il nostro sondaggiatore è un vero maestro della confusione! Con una precisione statisticamente dubbia, riesce a fare di ogni domanda un viaggio surreale tra il punto di applicazione delle forze e le riflessioni esistenziali sui sogni ricorrenti (soprattutto quelli legati allo stress, perché chi non ne ha?). Specialista nell’arte di far scattare la polemica, ha persino creato un piccolo fan club per la mal di schiena, mentre si protende verso nuovi traguardi soggettivi con domande su gocciole e pan di stelle. Un autentico artista del sondaggio, capace di trasformare qualsiasi argomento in un'opera d'arte pop!",
    "+393347337692": "Ecco l’identikit di questo sondaggiatore di alta classe! Impegnato a sondare l’impegnabilità dell’impegno e pantomimando tra saggi filosofi e galline da combattimento, dimostra chiaramente di avere una mente aperta, ma solo se non ci sono formaggi in giro. Con un’abilità innata nel confondere risate e orgasmi, sicuramente sa come strappare un sorriso mentre riflette sulla profondità delle sue domande natalizie, come \"Meglio capire il ciclo mestruale o sognare bizzarri prodotti medievali?\" Insomma, è il maestro della confusione creativa, capace di trasformare il catastrofico in umoristico con un semplice clic!",
    "+393911403894": "Incontriamo il nostro sondaggiatore, un vero maestro nell'arte del sondaggio che ha portato la confusione a un livello olimpico! Con la grazia di Legolas e la determinazione di Gimli, riesce a miscelare questioni esistenziali, come il bene e il male del pizzo, con le discussioni più profonde sui gusti del gelato, il tutto condito da un pizzico di filosofia sul latte e il cioccolato. Che sia un ristorante stellato o un bar di provincia, il nostro eroe non si fa mai mancare domande che scatenano riflessioni esistenziali, come \"Come faccio a capire che sono leso?\" oppure \"Babbo Natale esiste ancora?\". In breve, se il sondaggista fosse un piatto, sarebbe una pizza con l'ananas: inaccettabile per alcuni, deliziosa per altri, ma sicuramente indimenticabile!",
    "+393280648138": "Ecco a voi il nostro sondaggiatore di fama: un vero maestro nell’arte di far parlare le carte dei Pokémon e il panettone! Con preferenze chiarissime, deduce che uno squadrone di Dave è sufficiente per conquistare Wlad e che mangiare carne sintetica è nettamente più cool di una bistecca. Le sue capacità retoriche brillano nel diplomatico uso del termine \"testa di cazzo\", che, nonostante tutto, riesce a rendere quasi accettabile in un dibattito filosofico! Se la vita fosse un grande gioco da tavolo, lui sarebbe il campione indiscusso nel giocar di strategia e nel saper sempre chi è antipatico, anche senza interazioni dirette! 🎲✨",
    "+393703040869": "Ecco a voi il sondaggiatore che non si fa mai mancare una riflessione epica mentre mastica la sua colazione a buffet come un vero campione olimpico! Con un'impressionante carriera di ripetizioni che si estende dalla Sicilia all'anteguerra, ha un amore incondizionato per Jim e una visione pittoresca della guerra medievale, con tanto di armature chaddissime. Se mai un giorno dovesse decidere di candidarsi come premier LGBT, potremmo giurarci che la sua campagna inizia con un ballo al ritmo di Ennio Morricone!",
    "+393395210888": "Ecco a voi il maestro dei sondaggi improbabili! Con le capacità analitiche di un piccione addestrato, questa persona si muove nel mondo delle opinioni come un elefante in una cristalleria, preferendo decisamente Eowyn a Arwen e sognando di svegliarsi con peperoncini piccanti in bocca, perché chi ha bisogno di un risveglio tranquillo? Con l'incredibile ‘abilità’ di cavalcare un bue muschiato e una passione per i corsi di trash che fa impallidire persino i peggiori influencer, è il re indiscusso delle scelte bizzarre. Dopotutto, chi non vorrebbe vivere in un universo dove si sogna di essere una rosa tatuata sul corpo di Franco Gioia?",
    "+393396852809": "Ecco a voi il nostro amico \"Sondaggio-Mastro\"! Con una passione innegabile per i nomi strampalati dei gruppi WhatsApp, riesce a trasformare una semplice \"mensa\" in una questione di Stato. Non può decidere se il Natale con Ferruccio Baffo possa riservare più gioie o l’umore di un pranzo di lavoro, ma quando si tratta di buttare via roba del passato, si trasforma in un archeologo emotivo! La sua abilità nel sondare i limiti dell'assurdo è ineguagliabile: tra voti sulla giustizia di FraCiocchi e considerazioni sul WiFi, è il vero Captain Planet dei sondaggi galileiani!",
    "+393476330949": "Ecco a voi il nostro sondaggista supremo, noto per le sue abilità di raccolta dati degne di un detective di sitcom! Con una percentuale di pensieri intrusivi che supera il 90%, potrebbe facilmente scrivere un best-seller sui vantaggi dell’autocritica. Estremamente fashion nel preferire \"non sono informato\" a qualsiasi argomento serio, il nostro eroe si distingue anche per il suo amore incondizionato per le matricole e il loro sonno. Infine, è talmente \"Galileiano\" che persino i suoi gusti nei cartoni animati si possono definire come \"l'era glaciale\" dei sondaggi! 🥶📊",
    "+393312787524": "Ecco a voi il maestro dei sondaggi, un vero artista delle domande inconsuete! Con il suo sguardo attento e una penna in mano, riesce a farci riflettere se sia più normale avere una cotta per Lady Marian o se dovremmo giare il mondo con i calzini in ogni situazione! La sua abilità nel sondare la psiche collettiva va oltre il semplice “preservativo o astinenza?”, portandoci a riflessioni sul futuro delle nuvole e sull'ecosistema degli avocado. E mentre ci chiede se preferiamo un cane o un cane robot, lo sappiamo: per lui, l’importante è che il cane porti sempre i calzini giusti!",
    "+393405278358": "Ecco a voi un talento unico nel suo genere: il \"Sondaggiatore Casuale\"! Questa persona ha il raro dono di lanciare sondaggi come se fossero frecce: a volte colpiscono nel segno, altre volte sembrano solo un tentativo di capire se sia più dolce la sorella di Pizzo o un famoso Pokemon. Ha il coraggio di affrontare argomenti tabù (come i pijama prolungati e la visione di Pizzo come dittatore globale) con la stessa disinvoltura con cui si passa dal footjob con le calze a discutere sul miglior sapore delle albicocche. Insomma, un conduttore di sondaggi che meriterebbe una standing ovation semplicemente per averci fatto girare la testa tra una domanda esistenziale e l’altra!",
    "+393924337366": "Ecco a voi il nostro esperto sondaggiatore dalle abilità mirabolanti! Con un incredibile talento nel raccogliere preferenze per corde e manette—ci chiediamo di cosa stia davvero cercando aiuto!—questo maestro delle statistiche ha dimostrato che il vero dramma della vita si svolge in treno, dove il ritardo massimo di ben 21 ore non ha fermato il suo spirito. A quanto pare, il suo amore per il cioccolato è pari solo alla sua capacità di elaborare risposte strampalate, come \"Se prendi freddo alla pancia ti viene da fare la cacca?\", dimostrando che nelle sue indagini non manca mai una buona dose di humor! Inoltre, chi avrebbe mai pensato che dormire con i jeans fosse più accettabile di vivere senza carta igienica? Qui si parla chiaramente di un pioniere del 'survival sondaggi'!",
    "+393345972008": "Ecco il ritratto di Vincenzo, il maestro dei sondaggi: un mix di saggezza galileiana e di spirito esplosivo! Nonostante il suo approccio serio alla vita accademica, la sua abilità di sondare opinioni nel modo più bizzarro possibile, dalla durata delle relazioni amorose ai gruppi di economia galilemàzziani, lo rende un vero e proprio campione di divertimento statistico! Se ci fosse un premio per l'umore da \"sundantoni\", Vincenzo lo vincerebbe di certo, a patto che non lo chieda troppo seriamente: perché, in fondo, chi non ama un po' di sana ironia nei numeri?",
    "+393401891027": "Con un’abilità da sondaggiatore che sembra più un attacco di curiosità piuttosto che un’analisi statistica, il nostro amico Enzo Lorenzo sciugamano asciuga è un maestro nel sondare l'ignoto! Tra le sue domande brillanti, scopriamo che la gente ha più dimestichezza con la panzanella (0 voti) che con i fumetti di Doonesbury (1 voto)! E chi poteva immaginare che il tema \"le mie docce durano più a lungo delle favole di Jane Austen\" potesse rivelarsi una strategia vincente per le sue indagini? Incredibile! Con lui, anche il pesce sembra avere più attenzione per la palla di pelle di pollo che per le questioni esistenziali! 🐟✨",
    "+393287930525": "Ecco l'identikit umoristico di questo sondaggiatore audace: amante delle violenze consensuali su papiro e ben più interessato a dibattiti sulla sessualità e la clonazione che alla statistica stessa (che evidentemente non è una vera scienza!). Questo intrepido esploratore di sondaggi non si fa scrupoli a scrivere \"Cazzo in chat\" in una mail a un professore mentre si interroga su quanti galileini si nascondano in una foto. Con una curiosità che rasenta il surreale, si chiede persino a chi cambierebbe il pannolino, mettendo in discussione il valore di Marilyn Monroe come partner di una sessione di \"clonazione\". E pensare che stava solo cercando una risposta a una domanda fondamentale: \"Ma quanti fanno la cacca in sessione?\".",
    "+393397810374": "Ecco a voi il nostro sondaggiatore seriale! Con la sua abilità di trovare il cagniolo esattamente in 4 minuti e mezzo, è chiaro che i suoi sprint verso il pranzo devono essere presi sul serio, ma il suo profondo accordo sulla vita e la morte lascia qualche dubbio sul suo stato di benessere. Amante della complessità, si districa tra unghie e un'infinità di scelte bizzarre, mentre si interroga sull'importanza del panico e dei genitori non laureati, mostrando una predilezione affettuosa per il caos – perché chi non ama una buona gara di ballo per decidere il futuro presidente? Se fossi un sondaggio, lui sarebbe senza dubbio un bestseller dal titolo \"L'Arte di Essere Confusi\".",
    "+393931044527": "Ecco a voi un vero e proprio maestro dei sondaggi, l’unico che riesce a trasformare anche le domande più astruse in veri e propri rebus esistenziali! Ha un talento unico per schierarsi a favore di comitati segreti di studenti - perché, davvero, chi non sogna un colpo di stato bibliotecario? Con una visione politica che spazia dalla Terra di Mezzo a Game of Thrones, sembra che tra un \"Miao!\" e l'altro, stia tessendo una strategia per rivoluzionare il mondo in modalità ludica! E infine, il suo approccio alla vita è chiaro: se sei un po' indeciso su un whsky da 10 euro, rubati il bicchiere e non pensarci più!",
    "+393397594095": "Ecco a voi Gabriele, il \"Re dei Sondaggi\"! Con una predilezione per le ciambelle zuccherate e un talento naturale nel confondere il conservare con il conversare, il nostro amico è un maestro nell'arte di non \"spegnere\" il solletico. Le sue risposte sono più sorprendenti delle sue scelte gastronomiche, con un'impressionante capacità di mettere in dubbio anche l'utilità di un rapporto sessuale (che sembra essere un bel dilemma per lui!). E mentre il mondo si divide tra chi usa \"busta di latte\" e chi non ne ha mai sentito parlare, Gabriele si aggira trionfante tra i suoi sondaggi, pronto a raccogliere i dati più bizzarri del Regno di Galisondaggi!",
    "+393425885868": "Ecco a voi il nostro \"sondaggiatore\" intergalattico! Con una notevole affinità per dimensioni cosmiche e zii non acquisiti, sembra avere un albero genealogico che fa invidia a una foresta pluviale. Certo, potrebbe non essersi mai trovato faccia a faccia con un nipote (guarda caso, 0!), ma possiamo garantirvi che ha una solida conoscenza di ogni tipo di pasticcio e lasagna in circolazione. E non preoccupatevi, nel suo mondo, i gatti sono tutti adorabili, anche quelli a scopo culinario!",
    "+393477743456": "Ecco a voi il maestro dei sondaggi, il vero campione di briscola e burraco, con abilità giocose equiparabili a una pieta in arte contemporanea: non capisce cosa stia succedendo nel mondo delle serie TV, ma è pronto a scrivere il suo nome nell'Olimpo dei \"Devo scoprire cosa prende a colazione Angela dei Ricchi e Poveri\". Particolarmente esperto nel diplomarsi da chi non ha mai visto il reel di Instagram, lo troviamo anche scavalcare i pedoni che ostacolano la sua velocità in bicicletta volando in cerca di uno photo booth per il curriculum perfetto. Ah, e non dimentichiamo il suo talento nel raccontare storie brevi su WhatsApp, un'opera d'arte da scoprire in frammenti!",
    "+393335332708": "Ecco a voi l'inesauribile sondaggiatore, che sembra avere un campione di amici ben più vasto di una convivenza universitaria! Con un amore incondizionato per Vincenzo, il nostro protagonista dimostra talenti ineguagliabili nel creare sondaggi che sfiorano il cringissimo – come quando si è chiesto se introdurre emoji di armi da fuoco fosse davvero necessario. Ma attenti, perché quando si tratta di legalizzare sostanze, sa benissimo cosa fare… o almeno lo spera! In ogni caso, la vera arte della domanda la conquista, lasciando gli italiani in preda a risate, dubbi e una buona dose di confusione.",
    "+393459286812": "Ecco a voi il maestro dei sondaggi! Con un occhio che sa discernere la sottigliezza della buccia dei mandarini e un altro che misura le sopravvivenze di ogni pinguino dell'era glaciale, questa persona ha il dono di farti riflettere su temi esistenziali come se la \"morosa\" avesse qualcosa a che fare con il destino delle merendine. È la razza di sondaggiatore che, mentre quantifica la sofferenza della sua vita, si interroga sul significato profondo di \"Francis\" e, al contempo, cavalca un’onda di alpini senza mai dimenticare di noi poveri lettori che oltraggiano l’uso degli apostrofi! Che dire, se i sondaggi avessero un premio Nobel, sarebbe già con il pandoro in mano! 🍊✨",
    "+393274762117": "Ecco a voi il sondaggiatore supremo, un vero maestro del sondaggio che riesce a far incrociare trombe d'aria e mille ore di giochi come se fossero il tema di un cocktail party! Con genitori laureati e una passione per le stranezze come \"leccare Blu-Ray\" e \"trasformare giochi del luna park in monumenti al BDSM\", non possiamo fare a meno di chiederci: sarà un genio della statistica o solo un artista dell’assurdo? E se la vita ti offre un'interrogazione su \"cosa ci hanno portato al ristorante?\", non preoccuparti, sicuramente ha una risposta anche per il mistero del cuore di gnu! 🍕✨",
    "+393341537285": "Ecco a voi l'impareggiabile maestro dei sondaggi! Con un talento innato per scovare dilemmi esistenziali come il tiramisù che è o non è una torta, o se il formaggio sulla pasta col tonno è un delitto contro l'umanità, questo sondaggiatore è una vera e propria calamita per risposte esilaranti. La sua abilità di raccogliere \"Sì\" e \"No\" come un collezionista di figurine è superata solo dalla sua sagace domanda su \"Carmelo, il gatto\", che ha lasciato il mondo baffuto e indeciso. Insomma, preparatevi a un viaggio nei misteri del pesto e delle vacanze di Carnevale, dove ogni risposta è un capolavoro di comicità!",
    "+393459124085": "Ecco a voi il maestro sondaggiatore, il campione indiscusso del \"cosa vorresti essere\": chi altri potrebbe pensare di essere una cotoletta piuttosto che un uomo? Con una preferenza per le birre che supera nettamente l’amore per il sapore dei mandarini, capiamo che la filosofia della vita di questo individuo include una profonda ammirazione per il cibo. Ha un modo tutto suo di filosofare, con l’orientamento politico che sembra più un'introspezione sulla sua esistenza! E se le sveglie dovessero interrompere i suoi sogni, sarebbero guai: niente è più tragico di una mattina senza un sogno – o, peggio, di un tortellino al pesto!",
    "+393331865961": "Ecco a voi il nostro “sondaggiatore” supereroe, capace di stilare questionari che svelano le profondità dell’animo umano… o almeno di quanto bene trattiamo i topolini di campagna! Con un incredibile 29% di infanzie tristi, sembra che le minestrine con il formaggino MIO non abbiano colpito nel segno. Nonostante abbia cercato di scoprire chi sia nato il 29 febbraio con una sola voce a favore (probabilmente un pazzesco introverso), il vero mistero rimane: che fine hanno fatto tutte quelle torte di compleanno degli anni bisestili? E infine, chi non ha mai desiderato di afferrare un topo e tenerlo come animale domestico? Ecco il nostro sondaggiatore, sempre pronto a farci ridere e a riflettere sulle piccole stranezze del vivere quotidiano!",
    "+393925686616": "Ecco a voi il misterioso 'sondaggiatore' di Galisondaggi, un maestro nel tendere trappole a verità scomode e domande assurde! Con la sua straordinaria capacità di farsi un nemico ogni volta che afferma che \"l'acqua è bagnata\" e il suo talento unico nel farsi odiare dai Chihuahua (e girare le domande sul \"chi di noi potrebbe metterli KO\"), ha sorpreso tutti! Senza contare la sua incredibile inclinazione a raccogliere un mare di \"no\" mentre si proclama un 'chad' in segreto. Insomma, è il re dei sondaggi, e molto probabilmente l'unico a classificare l'anno migliore del mondo come \"2023\" con un sorriso smagliante!",
    "+447379870709": "Questo sondaggiatore sembra essere il maestro delle scelte bizzarre! Con un'abilità senza pari nel collezionare risposte a domande esistenziali come \"Se fossi una particella elementare\" e il paradossale \"Sesso coi calzini\", ha chiaramente elevato l'arte del sondaggio a un nuovo, seppur stravagante, livello. Non sappiamo se i calzini siano parte del suo outfit da lavoro, ma le sue opinioni sulla pasta salata sono indiscutibilmente degne di un Nobel per la cucina! Infine, il suo amore per Venere rispetto agli altri pianeti sembra suggerire che, in fondo, ha un debole per il romanticismo... a patto che non necessariamente comporti funghi!",
    "+393477930321": "Ecco a voi il nostro sondaggiatore preferito, un maestro del labirinto che, anziché seguire il muro, ha deciso di “andare a sentimento” – probabilmente perché la logica non è mai stata il suo forte! Ha una personalità da cambiare, un corpo da migliorare e sembra che i suoi sogni di volare con le ali siano un po' più deliranti della media; dopotutto, perché servirsi delle braccia quando puoi navigare tra le stelle con un paio d’ali immaginarie? Infine, quando si tratta di figli, il nostro eroe ha un piano a lungo termine: meglio optare per un paio di patate in più e meno di una dozzina di bocche da sfamare!",
    "+393245482498": "Questo sondaggista è un mix di cultura dialettale e attitudine da esploratore, con un amore incondizionato per il cioccolato che supera ogni ragione! Con un’incredibile predilezione per il fondente e una perizia matematica che neanche Pitagora poteva sognare, si muove nel mondo dei sondaggi come un naufrago sbarcato su un'isola di dati, cercando l'unica “pulce secca” presente! E mentre riesce a scoprire che il miglior amico dell’uomo è il cane, pare non aver capito nemmeno cosa sia una risata in un film horror… del resto, chi ha tempo per quello quando hai così tanto cioccolato da degustare? 🍫😄",
    "+393703337353": "Meet our intrepido \"Sondaggista dell’assurdo\"! Questo curioso personaggio sembra avere una passione infinita per i sondaggi, ma i suoi risultati sono un vero capolavoro di imprevedibilità. Dall’avversione a Hello Kitty (che scopriremo essere una vera tragedia) alla totale indifferenza per i Kpop, è chiaro che la sua idea di divertimento è lontana anni luce da quella di altri! E chissà quante pizze riesce a ingurgitare tra una sessione di riposo notturno e il suo amore incondizionato per carte e zanzare. Il suo motto? \"Vivere in un sogno è meglio che affrontare la realtà\"... e dopo aver visto i suoi risultati, non possiamo che dargli ragione!",
    "+393318368977": "Il nostro sondaggiatore è un vero detective delle curiosità bizzarre, capace di connettere le preferenze per Hello Kitty con il genetliaco di un elettricista! Immaginate un analista che, tra un pezzo di frutta secca con uvetta e un'allegra riflessione sulla destinazione nuziale degli alberi, pondera sul significato esistenziale delle noci d'inverno. E come se non bastasse, ha una personale visione della pizza che sfida la logica: 6 fette o 1, l'importante è che non sia mai un numero pari! Insomma, un professionista della follia sondaggiatrice, che ci ricorda che nel mondo delle opinioni, i ragni e Giulio il pesce sono solo il contorno!",
    "+393485202216": "Ecco a voi il nostro incredibile sondaggista, il maestro del dibattito amoroso: un romantico convinto che l’amore e l'amicizia siano due universi paralleli, a giudicare dal suo punteggio di 0! Cresciuto tra la mamma e il papà, ha evidentemente scelto il genitore che sapeva come lanciargli la palla più in alto. Filosofo della pizza, ha un debole per la teoria (e i ravioli!) e ha riempito il suo diario di pensieri, tutti eccezion fatta per come pisciare in mare. Attenzione, però: non lasciate che sia lui a scegliere il dessert, perché per lui la sbrisolona è la dolcezza assoluta!",
    "+393485313157": "Ecco a voi il maestro dei sondaggi, il nostro amico che ha passato più tempo a contare i grammi di pasta che a contare i denti persi! Con una grinta da statisticiano e un animo da filosofo del \"biberòn\", riesce a confondere il mal d'auto con un sogno ricorrente di denti che cadono. E chissà, forse un giorno ci rivelerà come i suoi nei possano trasformarsi in un \"percorso erotico\" di interazioni sociali, mentre si prepara a una sfida epica: chi dice \"dito medio\" vincerà il trofeo di miglior sondaggiatore!",
    "+393314090831": "Ecco a voi il nostro sondaggiatore preferito, un vero gourmet della statistica con palati singolari! Chi altro potrebbe pensare che \"mettere sempre parmigiano sulla pasta\" sia una scelta ragionata, mentre considera la pizza tagliata in 6 fette come un'opzione tranquillizzante? Questo maestro delle opinioni sa anche che i draghi non sono solo creature mitiche, ma una questione di vita o morte, scegliendo tra \"Incubo orrendo\" e \"Uncinato mortale\"! E non dimentichiamoci della sua sorprendente affermazione sul potere di fecondare le pecore: un aspirante \"Dio della Lana\" o solo un improvvisato burattinaio della vita rurale? La sua logica è così affascinante che ci fa chiedere se invece di Titanic fosse stato a bordo del Concordia dei sondaggi!",
    "+393516877717": "Ecco a voi il nostro sondaggista di fiducia, un vero maestro delle emozioni domenicali! Con un talento speciale nel farci sentire tutti un po’ più malinconici (nonostante la domenica serena), ha raccolto ben 22 cuori affranti per ogni “lieve malinconia” legata alle vacanze di Natale. E chi ha bisogno della politica quando hai \"Vincenzo\" come opzione... diciamolo, ha un'abilità unica nel farci rimpiangere la Prima Repubblica con un mix di nostalgia e \"non ero neanche nato\"! In attesa del suo prossimo capolavoro, la sua domanda sul Natale e le disuguaglianze sociali ci ricorda che non importa quanto siano complicati i festeggiamenti, l'importante è come ci si sente... comunque si chiami il Bambino Gesù!",
    "+393775463170": "Ecco a voi il sondaggiatore supereroe, Vincenzo! Pronto a regalare emozioni (o a confonderle) mentre snocciola il suo piano di conquista galileiana. Con la straordinaria abilità di parlare nel sonno (perché chi ha bisogno di dormire è per i deboli), Vincenzo è il re delle chiamate imbarazzanti e delle colazioni dolci! Nonostante i suoi sogni di gloria, sembra sia rimasto colpito dalla mistica del cocco non fresco e dal mistero evolutivo delle emozioni. E chissà, magari un giorno scopriremo se parteciperebbe a un matrimonio maranza!",
    "+393897852029": "Ecco a voi il maestro sondaggiatore che, con un cuore diviso tra intimità emotiva e l’arte di tagliare le fette di torta a forma di astronave, si avventura nelle meraviglie delle emozioni umane! Con un talento incredibile per aprire il vaso di Pandora delle relazioni, sembra preferire un dialogo profondo su letture che sulla galanteria: uno che sa che i mandarini a merenda sono solo un contorno all'insalata di sentimenti! Infine, piangere sul letto potrebbe sembrare un’abilità da understatement, ma chi potrebbe resistere a una bella performance emotiva dopo aver scelto tra la madre e il padre come modello di vita? Bravo, sondaggiatore, continua così!",
    "+393270290036": "Ecco a voi l'inarrestabile sondaggiatore: un maestro della gastronomia e della geografia, che sa esattamente dove si mangia meglio (non in Trentino, ovviamente). Con la sua sorprendente abilità nel combattere zanzare e topi a mani nude, non si fa intimorire nemmeno da un orso polare! È un amante del mare esotico che non ha mai sciato e che sostiene fermamente che l'altitudine massima è solo uno stato d'animo – tanto che ha raggiunto le vette del disinteresse per l'abilità sciistica. Il patriottismo? Una questione di opinione: sta nella via di mezzo fra \"l'Italia è la migliore\" e \"sì, anche da voi mangiano la lingua\".",
    "+393407039285": "Ecco qui il nostro sondaggiatore superstar: sembra che la sua vera passione sia far sorridere i suoi amici con enigmatici indovinelli sul menu di Natale, piuttosto che scegliere tra Aristogatti! Con una propensione a pensare che mangiare fino a scoppiare sia un'arte, e a capire le complessità del momsplaining come un vero filosofo, è chiaro che per il nostro amico ogni \"meh\" è solo una questione di prospettiva! E mentre si chiede se la reincarnazione ci farà diventare animali sempre meno fighi, una cosa è certa: il suo sguardo sulle questioni esistenziali è da Oscura Magia Galileiana, con un pizzico di follia!",
    "+393347389444": "Ecco a voi il nostro straordinario sondaggiatore, un maestro della statistica con un talento innato per rendere ogni domanda un interrogativo esistenziale! Con un occhio acuto per le sfumature della fisica e una preferenza per la carne che farebbe impallidire qualsiasi pescivendolo, ha dimostrato di avere fiducia non solo nella scienza, ma anche nei treni che oscillano più di un ballerino sulla pista da ballo. Questo sondaggiatore ha anche un debole per il sushi, o meglio, per gli astuti giapponesi che ne alimentano la voglia, mentre si interroga sulla fatidica questione di \"quanto pesa la tua pipì in media?\" - perché, si sa, le domande serie richiedono risposte pesanti!",
    "Desirée Failla": "Ecco a voi il Sondaggiatore di Padova, un maestro dell'arte di conoscere il nulla e il troppo! Questa persona ha una vera affinità con le figurine, ma ha talmente poca autostima che per collezionarle ha messo su un inventario di tutte le volte in cui è stato triste per non conoscere Pix. Talmente irascibile nei negozi di scarpe che, se solo avesse il potere di trasformarsi in un elefante ad ogni visita, probabilmente ne uscirebbe vestito da balena! Infine, il suo approccio alle relazioni è a doppio filo: \"Sarei amico di me stesso\" – che è un po’ come dire \"ho un sacco di buone intenzioni, ma mai un piano d'emergenza per un possibile terremoto in stanza\".",
    "+393664014430": "Ecco a voi il campione indiscusso della democrazia sondaggiatoria: il nostro amico \"Mister Censimento\"! Con abilità da sondaggiatore pari a quelle di un gattino iperattivo che gioca con un gomitolo di lana, ha saputo equiparare il gelato a un surgelato come se fosse la questione più cruciale della storia! La capacità di fortunatamente ideare sondaggi su capre decapitate e baffi di Adolfo dimostra che per lui, la realtà è solo un morbido confine tra il nonsense e l'assurdo. E chi potrebbe dimenticare il suo impegno nella lotta contro la permalosità di Gaia? Un vero paladino della giustizia sondaggiatoria!",
    "+393392339512": "Ecco a voi l’inesauribile “sondaggiatore del caos”, sempre pronto a elevarsi a piccione della saggezza nell’arte dei sondaggi! Certo, le sue capacità di analisi sembrano derivate da un sistema di valutazione a fumetti, dove \"Cagare in testa alla Sada\" è visto come un trionfo di autoconsapevolezza – un vero maestro nel sondare qualità nettamente inferiori! E mentre la maggior parte di noi si preoccupa di svegliarsi e di contare i passeggeri sul pullman, lui si chiede quanti di noi desiderano abbandonarsi alle leggende di Dracula. Un tocco di follia, un pizzico di umorismo e un'indiscutibile passione per l'irrazionale: questa è la ricetta perfetta per un sondaggiatore degno di nota!",
    "+393393953425": "L'identikit del nostro sondaggiatore è un mix esplosivo di genialità e irriverenza! Con il suo inconfondibile stile, riesce a trasformare i sondaggi in una vera e propria avventura comica, come quando chiede se una pistola ha un aspetto \"baciabile\" o si interroga su quante volte si cachi al giorno. Non teme di affrontare argomenti scottanti come il \"bambino salernitano urlante in treno\", dimostrando una creatività disarmante. Con un talento innato per scatenare dibattiti surreali e farci ridere, è chiaro che la sua missione è quella di farci riflettere mentre ci sganasciamo dalle risate!",
    "Tiziana Dakota": "Con un tasso di approvazione di \"Sì\" del 11% per le Xcool e una predilezione per le blatte rispetto ai granchi, il nostro sondaggista sembra avere un talento unico per le \"preferenze artistiche\"… o forse è solo molto coraggioso! Amante delle salopette ma costretto a non usarle mai, si distingue per un interesse incredibile per la febbre, tanto da raccogliere più dati su di essa che sulla sua vita sociale. E se hai mai sentito qualcuno chiederti se \"sono completamente accimurrata?\", puoi star certo che è solo lui che sfida la gravità della questione con un bel 38 contro 0! ",
    "+393917617121": "Ecco a voi il sondaggiatore supremo, un'illustre figura capace di far sorridere anche le domande più serissime! Con la curiosità di un gattino e il senso dell'umorismo di un comico di strada, pare che quando si tratta di frizzante, il nostro amico non beva... ma assaggi! Nonostante l'80% degli intervistati non abbia idea di cosa significhi \"fare cadere la faccia a terra\", lui continua a sperare che un giorno la verità verrà alla luce... proprio come Barbie in un film di successo. E mentre il mondo si interroga sui dolcetti de La Casa del Dolce, lui si limita a dire: \"Chi se ne frega, finché ci sono gli uccelli!\""
}